/* 
  Localizable.strings
  EmojiPicker

  Created by levantAJ on 13/11/18.
  Copyright © 2018 levantAJ. All rights reserved.
*/
"FREQUENTLY USED" = "FREQUENTLY USED";
"SMILEYS & PEOPLE" = "SMILEYS & PEOPLE";
"ANIMALS & NATURE" = "ANIMALS & NATURE";
"FOOD & DRINK" = "FOOD & DRINK";
"ACTIVITY" = "ACTIVITY";
"TRAVEL AND PLACES" = "TRAVEL AND PLACES";
"OBJECTS" = "OBJECTS";
"SYMBOLS" = "SYMBOLS";
"FLAGS" = "FLAGS";
